{
	"Who is hero?": "Кто такой герой?",
	"Everyone can be a hero": "Каждый может быть героем",
	"If you human - you can be hero, of course. Think about your superpower - it’s your heart!": "Если ты человек, то конечно ты можешь быть героем. Подумай о своей сверхспособности - о своем сердце!",
	"Support the project": "Поддержать проект",
	"If you like the web site, you can vote for of his author. Your vote will help me to reach the final!": "Если Вам понравился этот сайт, Вы можете отдать свой голос, тем самым помочь автору пройти в финал конкурса!",
	"Go to project page": "Перейти на страницу проекта",
	"All illustrations are made by me or published by the standard license": "Все иллюстрации, размещенные на сайте, были сделаны автором сайта собственноручно",
	"Copyright © Arkhipov Andrew 2016 Special for Master of Code": "Copyright © Архипов Андрей 2016 &#124; Специально для конкурса &laquo;Магистр кода&raquo; &#124 Иллюстрации: freepik.com &#124 Текстуры: dryicons.com &#124 Иконки: Flaticon.com",
	"Heroes among us": "Герои среди нас",
	"But the hero always be responsive to other people's trouble.": "Но героя среди обычных людей отличает отзывчивость к чужой беде.",
	"Come to the rescue": "Придет на помощь",
	"The hero is ready to donate their time and health for the sake of other people.": "Герой способен пожертвовать своим временем или здоровьем во благо других людей.",
	"Defend yourself and others": "Защитит и себя, и других",
	"The hero must be confident in his actions, his path nobody will break.": "Герой должен быть уверен в своих действиях, его дух никто не сломит.",
	"To conquer the mountain": "Свернёт горы",
	"Every step on the path of life a hero is a difficult challenge, but he comes to end of path and reach Olympus.": "Каждый шаг на пути героя является сложным испытанием, но он дойдет до конца и достигнет своего Олимпа.",
	"Considerate to the people": "Внимателен к людям",
	"Should be enough just a little kindness to the people that will make your and stranger day happier.": "Иногда, чтобы быть героем, достаточно проявить лишь немного доброты, сделав свой и чужой день счастливее.",
	"Your good deeds motivate of other people to be kinder, infect them with his kindness. Good mood will be transmitted from human to human. Thus, you make a day, or even the world a better.": "Ваши поступки мотивируют других людей поступать также, заразите их своей добротой и она будет передаваться от человека к человеку. Тем самым вы сделаете день или даже мир чуточку лучше.",
	"Mercy": "Милосердие",
	"Compassion to other people, driven the hero to come in and help when need it.": "Сопереживание чужой беде движет героем прийти на помощь тогда, когда это действительно нужно.",
	"Altruism": "Альтруизм",
	"How often people help each other just like that? But the real heroes do not even think about gratitude, they do their job without self-interest.": "Как часто люди помогают друг-другу просто так? А ведь настоящие герои даже и не задумываются об отдаче, они делают свою работу без корысти.",
	"Courage": "Смелость",
	"When the decision of the hero depends on own or another man's destiny, a brave heart helps the hero to step forward.": "Твердая воля и храброе сердце позволяют герою сделать шаг вперед, когда от его решения зависит собственная или чужая судьба.",
	"Purposeful": "Целеустремленность",
	"Hero - a powerful man who is ready to fight for their purpose. He would often fall or stumble, but still continue to move straight to the goal": "Герой - это сильный человек, который готов бороться за свою цель. даже если он будет падать или спотыкаться, он всё равно продолжит свой путь к цели и обязательно ее добьется.",
	"Nobleness": "Благородство",
	"Hero makes a noble deeds from the heart, like the knight defends his honor and fighting for lives of other people.": "Герой совершает благородные поступки от чистого сердца, подобно рыцарю, защищает свою честь и борется за благо других людей.",
	"Responsibility ": "Ответственность",
	"The hero always helps the person in a difficult situation where someone's life depends on the hero.": "Когда в руках героя находится чья-то жизнь, он действует немедленно, ведь кто еще сможет помочь человеку в сложной для него ситуации, если не герой?"
}